Repository: tryton/trytond
Catalog: trytond/ir/locale/*.po
Languages: ca_es

# error:access_error:
source: You try to bypass an access rule! (Document type: %s)
ca_es: Està intentant evitar una regla d'accés (Tipus de document: %s)

# error:delete_xml_record:
source: You are not allowed to delete this record.
ca_es: No està autoritzat a esborrar aquest registre.

# error:digits_validation_record:
source: The field "%s" on "%s" has too many decimal digits.
ca_es: El camp "%s" en "%s" té massa dígits decimals.

# error:domain_validation_record:
source: The value of the field "%s" on "%s" is not valid according to its domain.
ca_es: El valor del camp «%s» en «%s» no és vàlid segons el seu domini.

# error:foreign_model_exist:
source: Could not delete "%s" records because they are used on field "%s" of "%s".
ca_es: No es van poder esborrar «%s» registres perquè s'usen en el camp «%s» de «%s».

# error:foreign_model_missing:
source: The value of field "%s" on "%s" doesn't exist.
ca_es: El valor del camp «%s» en «%s» no existeix.

# error:ir.action.act_window:
source: Invalid context!
ca_es: Les vistes no són correctes.

# error:ir.action.act_window:
source: Invalid domain or search criteria!
ca_es: Les vistes no són correctes.

# error:ir.action.act_window:
source: Invalid views!
ca_es: Les vistes no són correctes.

# error:ir.action.keyword:
source: Wrong wizard model!
ca_es: El model de l'assistent no és vàlid

# error:ir.action.report:
source: Invalid email!
ca_es: El nom intern ha de ser únic per mòdul.

# error:ir.action.report:
source: The internal name must be unique by module!
ca_es: El nom intern dels mòduls ha de ser únic

# error:ir.attachment:
source: The names of attachments must be unique by resource!
ca_es: No pot crear un adjunt en una col·lecció amb el nom d'una col·lecció filla existent.

# error:ir.cron:
source: Scheduled action failed
ca_es: L'acció programada ha fallat

# error:ir.cron:
source: The following action failed to execute properly: "%s" Traceback: %s
ca_es: La següent acció no es va executar correctament: «%s» Traça: %s

# error:ir.lang:
source: Invalid Grouping!
ca_es: L'agrupamiento no és vàlid

# error:ir.lang:
source: The date format is not valid!
ca_es: El format de la data no és vàlid

# error:ir.lang:
source: decimal_point and thousands_sep must be different!
ca_es: «decimal_point» i «thousands_sep» han de ser diferents

# error:ir.model.access:
source: Only one record by model and group is allowed!
ca_es: Solament es permet un registre per model i grup

# error:ir.model.access:
source: You can not create this kind of document! (%s)
ca_es: No pot crear aquest tipus de document (%s)

# error:ir.model.access:
source: You can not delete this document! (%s)
ca_es: No pot esborrar aquest document (%s)

# error:ir.model.access:
source: You can not read this document! (%s)
ca_es: No pot llegir aquest document (%s)

# error:ir.model.access:
source: You can not write in this document! (%s)
ca_es: No pot escriure en aquest document (%s)

# error:ir.model.button:
source: The button name in model must be unique!
ca_es: El nom del botó en el model ha de ser únic.

# error:ir.model.data:
source: The triple (fs_id, module, model) must be unique!
ca_es: La terna (fs_aneu, moduli, model) ha de ser única

# error:ir.model.field.access:
source: Only one record by field and group is allowed!
ca_es: No pot escriure en el camp (%s.%s).

# error:ir.model.field.access:
source: You can not read the field! (%s.%s)
ca_es: No pot escriure en el camp (%s.%s).

# error:ir.model.field.access:
source: You can not write on the field! (%s.%s)
ca_es: No pot escriure en el camp (%s.%s).

# error:ir.model.field:
source: Model Field Name must be a python identifier!
ca_es: El nom del camp en el model ha de ser únic.

# error:ir.model.field:
source: The field name in model must be unique!
ca_es: El nom del camp en el model ha de ser únic

# error:ir.model:
source: Module Name must be a python identifier!
ca_es: El model ha de ser únic.

# error:ir.model:
source: The model must be unique!
ca_es: El model ha de ser únic

# error:ir.module.module.dependency:
source: Dependency must be unique by module!
ca_es: Les dependències per mòdul han de ser úniques

# error:ir.module.module:
source: Missing dependencies %s for module "%s"
ca_es: Falten les dependències %s per al mòdul «%s»

# error:ir.module.module:
source: The modules you are trying to uninstall depends on installed modules:
ca_es: Els mòduls que està intentant desinstalar depenen de mòduls instal·lats:

# error:ir.module.module:
source: The name of the module must be unique!
ca_es: El nom del mòdul ha de ser únic

# error:ir.module.module:
source: You can not remove a module that is installed or will be installed
ca_es: No pot eliminar un mòdul que està instal·lat o que va a ser instal·lat

# error:ir.rule.group:
source: Global and Default are mutually exclusive!
ca_es: «Global» i «Predeterminat» són mútuament excloents

# error:ir.sequence.strict:
source: Invalid prefix/suffix!
ca_es: prefixo/sufix no vàlid

# error:ir.sequence.strict:
source: Last Timestamp could not be in future!
ca_es: L'arrodoniment de data-hora ha de ser major que 0.

# error:ir.sequence.strict:
source: Missing sequence!
ca_es: Falta la seqüència

# error:ir.sequence.strict:
source: Timestamp rounding should be greater than 0
ca_es: L'arrodoniment de data-hora ha de ser major que 0.

# error:ir.sequence:
source: Invalid prefix/suffix!
ca_es: prefixo/sufix no vàlid

# error:ir.sequence:
source: Last Timestamp could not be in future!
ca_es: L'arrodoniment de data-hora ha de ser major que 0.

# error:ir.sequence:
source: Missing sequence!
ca_es: Falta la seqüència

# error:ir.sequence:
source: Timestamp rounding should be greater than 0
ca_es: L'arrodoniment de data-hora ha de ser major que 0.

# error:ir.translation:
source: Translation must be unique
ca_es: La traducció ha de ser única

# error:ir.trigger:
source: "On Time" and others are mutually exclusive!
ca_es: La condició ha de ser una expressió python.

# error:ir.trigger:
source: Condition must be a python expression!
ca_es: La condició ha de ser una expressió python.

# error:ir.ui.menu:
source: You can not create recursive menu!
ca_es: No pot usar "/" en el camp nomeni.

# error:ir.ui.menu:
source: You can not use " / " in name field!
ca_es: No pot usar "/" en el camp nomeni.

# error:ir.ui.view:
source: Invalid XML for View!
ca_es: El XML de la vista no és vàlid

# error:not_found_in_selection:
source: Key %r not found in selection field %r
ca_es: No s'ha trobat la clau %r en el camp selecció %r.

# error:read_error:
source: You try to read records that don't exist anymore! (Document type: %s)
ca_es: Està intentant llegir registres que ja no existeixen (Tipus de document: %s)

# error:reference_syntax_error:
source: Syntax error for reference %r in %s
ca_es: Error de sintaxi per a la referència %r en %s.

# error:relation_not_found:
source: Relation not found: %r in %s
ca_es: No s'ha trobat la relació: %r en %s.

# error:required_field:
source: The field "%s" on "%s" is required.
ca_es: El camp «%s» en «%s» és necessari.

# error:required_validation_record:
source: The field "%s" on "%s" is required.
ca_es: El camp «%s» en «%s» és necessari.

# error:search_function_missing:
source: Missing search function on field "%s".
ca_es: Falta la funció de recerca del camp "%s".

# error:size_validation_record:
source: The field "%s" on "%s" is too long.
ca_es: El camp «%s» en «%s» és molt llarg.

# error:too_many_relations_found:
source: Too many relations found: %r in %s
ca_es: S'han trobat massa relacions: %r en %s.

# error:write_error:
source: You try to write on records that don't exist anymore! (Document type: %s)
ca_es: Està tractant d'escriure en registres que ja no existeixen (Tipus de document: %s)

# error:write_xml_record:
source: You are not allowed to modify this record.
ca_es: No està autoritzat per modificar aquest registre.

# error:xml_id_syntax_error:
source: Syntax error for XML id %r in %s
ca_es: Error de sintaxi en el XML aneu %r en %s.

# error:xml_record_desc:
source: This record is part of the base configuration.
ca_es: Aquest registre és part de la configuració basi.

# field:ir.action,active:
source: Active
ca_es: Actiu

# field:ir.action,create_date:
source: Create Date
ca_es: Data creació

# field:ir.action,groups:
source: Groups
ca_es: Grups

# field:ir.action,keywords:
source: Keywords
ca_es: Paraules clau

# field:ir.action,name:
source: Name
ca_es: Nom

# field:ir.action,rec_name:
source: Name
ca_es: Nom

# field:ir.action,type:
source: Type
ca_es: Tipus

# field:ir.action,usage:
source: Usage
ca_es: Ús

# field:ir.action,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.action,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.action.act_window,act_window_views:
source: Views
ca_es: Vistes

# field:ir.action.act_window,action:
source: Action
ca_es: Acció

# field:ir.action.act_window,auto_refresh:
source: Auto-Refresh
ca_es: Acte-Recarregar

# field:ir.action.act_window,context:
source: Context Value
ca_es: Valor del context

# field:ir.action.act_window,create_date:
source: Create Date
ca_es: Data creació

# field:ir.action.act_window,domain:
source: Domain Value
ca_es: Valor del domini

# field:ir.action.act_window,limit:
source: Limit
ca_es: Límit

# field:ir.action.act_window,pyson_context:
source: PySON Context
ca_es: Context PySON

# field:ir.action.act_window,pyson_domain:
source: PySON Domain
ca_es: Domini PySON

# field:ir.action.act_window,pyson_search_value:
source: PySON Search Criteria
ca_es: Criteri de recerca PySON

# field:ir.action.act_window,rec_name:
source: Name
ca_es: Nom

# field:ir.action.act_window,search_value:
source: Search Criteria
ca_es: Criteri de recerca

# field:ir.action.act_window,views:
source: Views
ca_es: Vistes

# field:ir.action.act_window,window_name:
source: Window Name
ca_es: Nom de la finestra

# field:ir.action.act_window,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.action.act_window,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.action.act_window.view,act_window:
source: Action
ca_es: Acció

# field:ir.action.act_window.view,create_date:
source: Create Date
ca_es: Data creació

# field:ir.action.act_window.view,rec_name:
source: Name
ca_es: Nom

# field:ir.action.act_window.view,sequence:
source: Sequence
ca_es: Seqüència

# field:ir.action.act_window.view,view:
source: View
ca_es: Vista

# field:ir.action.act_window.view,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.action.act_window.view,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.action.keyword,action:
source: Action
ca_es: Acció

# field:ir.action.keyword,create_date:
source: Create Date
ca_es: Data creació

# field:ir.action.keyword,keyword:
source: Keyword
ca_es: Paraula clau

# field:ir.action.keyword,rec_name:
source: Name
ca_es: Nom

# field:ir.action.keyword,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.action.keyword,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.action.report,action:
source: Action
ca_es: Acció

# field:ir.action.report,create_date:
source: Create Date
ca_es: Data creació

# field:ir.action.report,direct_print:
source: Direct Print
ca_es: Impressió directa

# field:ir.action.report,email:
source: Email
ca_es: Correu electrònic

# field:ir.action.report,extension:
source: Extension
ca_es: Extensió

# field:ir.action.report,module:
source: Module
ca_es: Mòdul

# field:ir.action.report,pyson_email:
source: PySON Email
ca_es: Email PySON

# field:ir.action.report,rec_name:
source: Name
ca_es: Nom

# field:ir.action.report,report:
source: Path
ca_es: Ruta

# field:ir.action.report,report_content:
source: Content
ca_es: Contingut

# field:ir.action.report,report_name:
source: Internal Name
ca_es: Nom intern

# field:ir.action.report,style:
source: Style
ca_es: Estil

# field:ir.action.report,style_content:
source: Style
ca_es: Estil

# field:ir.action.report,template_extension:
source: Template Extension
ca_es: Extensió plantilla

# field:ir.action.report,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.action.report,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.action.url,action:
source: Action
ca_es: Acció

# field:ir.action.url,create_date:
source: Create Date
ca_es: Data creació

# field:ir.action.url,rec_name:
source: Name
ca_es: Nom

# field:ir.action.url,url:
source: Action Url
ca_es: URL de l'acció

# field:ir.action.url,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.action.url,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.action.wizard,action:
source: Action
ca_es: Acció

# field:ir.action.wizard,create_date:
source: Create Date
ca_es: Data creació

# field:ir.action.wizard,email:
source: Email
ca_es: Correu electrònic

# field:ir.action.wizard,rec_name:
source: Name
ca_es: Nom

# field:ir.action.wizard,window:
source: Window
ca_es: Finestra

# field:ir.action.wizard,wiz_name:
source: Wizard name
ca_es: Nom de l'assistent

# field:ir.action.wizard,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.action.wizard,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.attachment,collision:
source: Collision
ca_es: Col·lisió

# field:ir.attachment,create_date:
source: Create Date
ca_es: Data creació

# field:ir.attachment,data:
source: Data
ca_es: Dades

# field:ir.attachment,data_size:
source: Data size
ca_es: Grandària de les dades

# field:ir.attachment,description:
source: Description
ca_es: Descripció

# field:ir.attachment,digest:
source: Digest
ca_es: Resum

# field:ir.attachment,last_modification:
source: Last Modification
ca_es: Última modificació

# field:ir.attachment,last_user:
source: Last User
ca_es: Últim usuari

# field:ir.attachment,link:
source: Link
ca_es: Enllaç

# field:ir.attachment,rec_name:
source: Name
ca_es: Nom

# field:ir.attachment,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.attachment,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.cache,create_date:
source: Create Date
ca_es: Data creació

# field:ir.cache,name:
source: Name
ca_es: Nom

# field:ir.cache,rec_name:
source: Name
ca_es: Nom

# field:ir.cache,timestamp:
source: Timestamp
ca_es: Marca de temps

# field:ir.cache,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.cache,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.cron,active:
source: Active
ca_es: Actiu

# field:ir.cron,create_date:
source: Create Date
ca_es: Data creació

# field:ir.cron,function:
source: Function
ca_es: Funció

# field:ir.cron,interval_number:
source: Interval Number
ca_es: Nombre interval

# field:ir.cron,interval_type:
source: Interval Unit
ca_es: Unitat interval

# field:ir.cron,name:
source: Name
ca_es: Nom

# field:ir.cron,next_call:
source: Next Call
ca_es: Següent cridada

# field:ir.cron,number_calls:
source: Number of Calls
ca_es: Nombre de trucades

# field:ir.cron,rec_name:
source: Name
ca_es: Nom

# field:ir.cron,repeat_missed:
source: Repeat Missed
ca_es: Repetir perduts

# field:ir.cron,request_user:
source: Request User
ca_es: Ordenant

# field:ir.cron,user:
source: Execution User
ca_es: Executat per

# field:ir.cron,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.cron,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.export,create_date:
source: Create Date
ca_es: Data creació

# field:ir.export,export_fields:
source: Fields
ca_es: Campos

# field:ir.export,name:
source: Name
ca_es: Nom

# field:ir.export,rec_name:
source: Name
ca_es: Nom

# field:ir.export,resource:
source: Resource
ca_es: Recurs

# field:ir.export,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.export,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.export.line,create_date:
source: Create Date
ca_es: Data creació

# field:ir.export.line,export:
source: Export
ca_es: Exportar

# field:ir.export.line,name:
source: Name
ca_es: Nom

# field:ir.export.line,rec_name:
source: Name
ca_es: Nom

# field:ir.export.line,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.export.line,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.lang,active:
source: Active
ca_es: Actiu

# field:ir.lang,code:
source: Code
ca_es: Codi

# field:ir.lang,create_date:
source: Create Date
ca_es: Data creació

# field:ir.lang,date:
source: Date
ca_es: Data

# field:ir.lang,decimal_point:
source: Decimal Separator
ca_es: Separador decimal

# field:ir.lang,direction:
source: Direction
ca_es: Adreça

# field:ir.lang,grouping:
source: Grouping
ca_es: Agrupació

# field:ir.lang,name:
source: Name
ca_es: Nom

# field:ir.lang,rec_name:
source: Name
ca_es: Nom

# field:ir.lang,thousands_sep:
source: Thousands Separator
ca_es: Separador de milers

# field:ir.lang,translatable:
source: Translatable
ca_es: Traducible

# field:ir.lang,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.lang,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.model,create_date:
source: Create Date
ca_es: Data creació

# field:ir.model,fields:
source: Fields
ca_es: Campos

# field:ir.model,info:
source: Information
ca_es: Informació

# field:ir.model,model:
source: Model Name
ca_es: Nom del model

# field:ir.model,module:
source: Module
ca_es: Mòdul

# field:ir.model,name:
source: Model Description
ca_es: Descripció del model

# field:ir.model,rec_name:
source: Name
ca_es: Nom

# field:ir.model,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.model,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.model.access,create_date:
source: Create Date
ca_es: Data creació

# field:ir.model.access,description:
source: Description
ca_es: Descripció

# field:ir.model.access,group:
source: Group
ca_es: Grup

# field:ir.model.access,perm_create:
source: Create Access
ca_es: Accés per crear

# field:ir.model.access,perm_delete:
source: Delete Access
ca_es: Accés per esborrar

# field:ir.model.access,perm_read:
source: Read Access
ca_es: Accés per llegir

# field:ir.model.access,perm_write:
source: Write Access
ca_es: Accés per escriure

# field:ir.model.access,rec_name:
source: Name
ca_es: Nom

# field:ir.model.access,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.model.access,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.model.button,create_date:
source: Create Date
ca_es: Data creació

# field:ir.model.button,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.model.button,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.model.data,create_date:
source: Create Date
ca_es: Data creació

# field:ir.model.data,date_init:
source: Init Date
ca_es: Data d'inici

# field:ir.model.data,date_update:
source: Update Date
ca_es: Data d'actualització

# field:ir.model.data,db_id:
source: Resource ID
ca_es: ID del recurs

# field:ir.model.data,fs_id:
source: Identifier on File System
ca_es: Identificador en el sistema d'arxius

# field:ir.model.data,inherit:
source: Inherit
ca_es: Hereta

# field:ir.model.data,module:
source: Module
ca_es: Mòdul

# field:ir.model.data,noupdate:
source: No Update
ca_es: No actualitzar

# field:ir.model.data,rec_name:
source: Name
ca_es: Nom

# field:ir.model.data,values:
source: Values
ca_es: Valors

# field:ir.model.data,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.model.data,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.model.field,create_date:
source: Create Date
ca_es: Data creació

# field:ir.model.field,field_description:
source: Field Description
ca_es: Descripció del camp

# field:ir.model.field,groups:
source: Groups
ca_es: Grups

# field:ir.model.field,help:
source: Help
ca_es: Ajuda

# field:ir.model.field,module:
source: Module
ca_es: Mòdul

# field:ir.model.field,name:
source: Name
ca_es: Nom

# field:ir.model.field,rec_name:
source: Name
ca_es: Nom

# field:ir.model.field,relation:
source: Model Relation
ca_es: Relació del model

# field:ir.model.field,ttype:
source: Field Type
ca_es: Tipus de camp

# field:ir.model.field,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.model.field,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.model.field.access,create_date:
source: Create Date
ca_es: Data creació

# field:ir.model.field.access,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.model.field.access,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.model.print_model_graph.start,filter:
source: Filter
ca_es: Filtre

# field:ir.model.print_model_graph.start,level:
source: Level
ca_es: Nivell

# field:ir.module.module,author:
source: Author
ca_es: Autor

# field:ir.module.module,childs:
source: Childs
ca_es: Fills

# field:ir.module.module,create_date:
source: Create Date
ca_es: Data creació

# field:ir.module.module,dependencies:
source: Dependencies
ca_es: Dependències

# field:ir.module.module,description:
source: Description
ca_es: Descripció

# field:ir.module.module,name:
source: Name
ca_es: Nom

# field:ir.module.module,parents:
source: Parents
ca_es: Pares

# field:ir.module.module,rec_name:
source: Name
ca_es: Nom

# field:ir.module.module,shortdesc:
source: Short description
ca_es: Descripció curta

# field:ir.module.module,state:
source: State
ca_es: Estat

# field:ir.module.module,version:
source: Version
ca_es: Versió

# field:ir.module.module,website:
source: Website
ca_es: Assetjo web

# field:ir.module.module,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.module.module,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.module.module.config_wizard.item,create_date:
source: Create Date
ca_es: Data creació

# field:ir.module.module.config_wizard.item,rec_name:
source: Name
ca_es: Nom

# field:ir.module.module.config_wizard.item,sequence:
source: Sequence
ca_es: Seqüència

# field:ir.module.module.config_wizard.item,state:
source: State
ca_es: Estat

# field:ir.module.module.config_wizard.item,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.module.module.config_wizard.item,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.module.module.dependency,create_date:
source: Create Date
ca_es: Data creació

# field:ir.module.module.dependency,module:
source: Module
ca_es: Mòdul

# field:ir.module.module.dependency,name:
source: Name
ca_es: Nom

# field:ir.module.module.dependency,rec_name:
source: Name
ca_es: Nom

# field:ir.module.module.dependency,state:
source: State
ca_es: Estat

# field:ir.module.module.dependency,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.module.module.dependency,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.module.module.install_upgrade.start,module_info:
source: Modules to update
ca_es: Mòduls a actualitzar

# field:ir.property,create_date:
source: Create Date
ca_es: Data creació

# field:ir.property,field:
source: Field
ca_es: Camp

# field:ir.property,rec_name:
source: Name
ca_es: Nom

# field:ir.property,res:
source: Resource
ca_es: Recurs

# field:ir.property,value:
source: Value
ca_es: Valor

# field:ir.property,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.property,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.rule,create_date:
source: Create Date
ca_es: Data creació

# field:ir.rule,field:
source: Field
ca_es: Camp

# field:ir.rule,operand:
source: Operand
ca_es: Operant

# field:ir.rule,operator:
source: Operator
ca_es: Operador

# field:ir.rule,rec_name:
source: Name
ca_es: Nom

# field:ir.rule,rule_group:
source: Group
ca_es: Grup

# field:ir.rule,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.rule,write_uid:
source: Write User
ca_es: Usuari modificació
