Repository: tryton/trytond
Catalog: trytond/ir/locale/*.po
Languages: ca_es

# selection:ir.action.keyword,keyword:
source: Action form
ca_es: Formulari d'acció

# selection:ir.action.keyword,keyword:
source: Action tree
ca_es: Arbre d'accions

# selection:ir.action.keyword,keyword:
source: Form relate
ca_es: Formulari relacionat

# selection:ir.action.keyword,keyword:
source: Open Graph
ca_es: Obrir gràfic

# selection:ir.action.keyword,keyword:
source: Open tree
ca_es: Desplegar arbre

# selection:ir.action.keyword,keyword:
source: Print form
ca_es: Imprimir formulari

# selection:ir.attachment,type:
source: Data
ca_es: Enllaç

# selection:ir.cron,interval_type:
source: Days
ca_es: Dies

# selection:ir.cron,interval_type:
source: Hours
ca_es: Hores

# selection:ir.cron,interval_type:
source: Minutes
ca_es: Minuts

# selection:ir.cron,interval_type:
source: Months
ca_es: Mesos

# selection:ir.cron,interval_type:
source: Weeks
ca_es: Setmanes

# selection:ir.lang,direction:
source: Left-to-right
ca_es: D'esquerra a dreta

# selection:ir.lang,direction:
source: Right-to-left
ca_es: De dreta a esquerra

# selection:ir.module.module,state:
source: Installed
ca_es: Instal·lat

# selection:ir.module.module,state:
source: Not Installed
ca_es: No instal·lat

# selection:ir.module.module,state:
source: To be installed
ca_es: Pendent de ser instal·lat

# selection:ir.module.module,state:
source: To be removed
ca_es: Pendent de ser eliminat

# selection:ir.module.module,state:
source: To be upgraded
ca_es: Pendent de ser actualitzat

# selection:ir.module.module.config_wizard.item,state:
source: Done
ca_es: Acabat

# selection:ir.module.module.config_wizard.item,state:
source: Open
ca_es: Obre

# selection:ir.module.module.dependency,state:
source: Installed
ca_es: Instal·lat

# selection:ir.module.module.dependency,state:
source: Not Installed
ca_es: No instal·lat

# selection:ir.module.module.dependency,state:
source: To be installed
ca_es: Pendent d'instal·lar

# selection:ir.module.module.dependency,state:
source: To be removed
ca_es: Pendent de ser eliminat

# selection:ir.module.module.dependency,state:
source: To be upgraded
ca_es: Pendent de ser actualitzat

# selection:ir.module.module.dependency,state:
source: Unknown
ca_es: Desconegut

# selection:ir.sequence,type:
source: Decimal Timestamp
ca_es: Incremental

# selection:ir.sequence,type:
source: Hexadecimal Timestamp
ca_es: Incremental

# selection:ir.sequence.strict,type:
source: Decimal Timestamp
ca_es: Incremental

# selection:ir.sequence.strict,type:
source: Hexadecimal Timestamp
ca_es: Incremental

# selection:ir.translation,type:
source: Field
ca_es: Camp

# selection:ir.translation,type:
source: Help
ca_es: Ajuda

# selection:ir.translation,type:
source: Selection
ca_es: Selecció

# selection:ir.translation,type:
source: View
ca_es: Vista

# selection:ir.translation,type:
source: Wizard Button
ca_es: Botó d'assistent

# selection:ir.ui.menu,action:
source: ir.action.act_window
ca_es: anar.action.act_window

# selection:ir.ui.menu,action:
source: ir.action.report
ca_es: anar.action.report

# selection:ir.ui.menu,action:
source: ir.action.url
ca_es: anar.action.url

# selection:ir.ui.menu,action:
source: ir.action.wizard
ca_es: anar.action.wizard

# selection:ir.ui.view,type:
source: Board
ca_es: Tauló

# selection:ir.ui.view,type:
source: Form
ca_es: Formulari

# selection:ir.ui.view,type:
source: Graph
ca_es: Gràfic

# selection:ir.ui.view,type:
source: Tree
ca_es: Arbre

# view:ir.action.act_window:
source: Keyword
ca_es: Paraula clau

# view:ir.action.act_window:
source: Keywords
ca_es: Paraules clau

# view:ir.action.act_window:
source: Open Window
ca_es: Obrir finestra

# view:ir.action.act_window:
source: Open a Window
ca_es: Obrir una finestra

# view:ir.action.act_window:
source: Views
ca_es: Vistes

# view:ir.action.report:
source: Keyword
ca_es: Paraula clau

# view:ir.action.report:
source: Keywords
ca_es: Paraules clau

# view:ir.action.report:
source: Report
ca_es: Informe

# view:ir.action.report:
source: Report xml
ca_es: Informe xml

# view:ir.action.url:
source: Keyword
ca_es: Paraula clau

# view:ir.action.url:
source: Keywords
ca_es: Paraules clau

# view:ir.action.wizard:
source: Keyword
ca_es: Paraula clau

# view:ir.action.wizard:
source: Keywords
ca_es: Paraules clau

# view:ir.action.wizard:
source: Wizard
ca_es: Assistent

# view:ir.action:
source: Action
ca_es: Acció

# view:ir.action:
source: Keyword
ca_es: Paraula clau

# view:ir.action:
source: Keywords
ca_es: Paraules clau

# view:ir.attachment:
source: Attachments
ca_es: Adjunts

# view:ir.cron:
source: Action to trigger
ca_es: Acció a disparar

# view:ir.cron:
source: Scheduled Action
ca_es: Acció programada

# view:ir.cron:
source: Scheduled Actions
ca_es: Accions programades

# view:ir.export:
source: Exports
ca_es: Exportacions

# view:ir.lang:
source: Date Formatting
ca_es: Format de data

# view:ir.lang:
source: Language
ca_es: Idioma

# view:ir.lang:
source: Languages
ca_es: Idiomes

# view:ir.lang:
source: Numbers Formatting
ca_es: Format de nombres

# view:ir.model.access:
source: Access controls
ca_es: Controls d'accés

# view:ir.model.button:
source: Button
ca_es: Botons

# view:ir.model.button:
source: Buttons
ca_es: Botons

# view:ir.model.field.access:
source: Field Access
ca_es: Accés als camps

# view:ir.model.field:
source: Fields
ca_es: Campos

# view:ir.model.print_model_graph.start:
source: Print Model Graph
ca_es: Imprimir gràfic de models

# view:ir.model:
source: Fields Description
ca_es: Descripció de camps

# view:ir.model:
source: Model Description
ca_es: Descripció del model

# view:ir.module.module.config_wizard.first:
source: Welcome to the module configuration wizard!
ca_es: Benvingut a l'assistent de configuració del mòdul

# view:ir.module.module.config_wizard.first:
source: You will be able to configure your installation
ca_es: Podrà configurar la seva instal·lació

# view:ir.module.module.config_wizard.first:
source: You will be able to configure your installation depending on the modules you have installed.
ca_es: depenent dels mòduls que hagi instal·lat.

# view:ir.module.module.config_wizard.first:
source: depending on the modules you have installed.
ca_es: depenent dels mòduls que hagi instal·lat.

# view:ir.module.module.config_wizard.item:
source: Config Wizard Items
ca_es: Configurar els elements de l'assistent

# view:ir.module.module.config_wizard.other:
source: Configuration Wizard Next Step!
ca_es: Següent pas de l'assistent de configuració.

# view:ir.module.module.install_upgrade.done:
source: System Upgrade Done
ca_es: Els mòduls s'han actualitzat / instal·lat.

# view:ir.module.module.install_upgrade.start:
source: Note that this operation my take a few minutes.
ca_es: El seu sistema serà actualitzat.

# view:ir.module.module.install_upgrade.start:
source: System Upgrade
ca_es: El seu sistema serà actualitzat.

# view:ir.module.module.install_upgrade.start:
source: System upgrade done
ca_es: Actualització del sistema acabada

# view:ir.module.module.install_upgrade.start:
source: The modules have been upgraded / installed !
ca_es: Els mòduls s'han actualitzat / instal·lat

# view:ir.module.module.install_upgrade.start:
source: We suggest you to reload the menu tab (Ctrl+t Ctrl+r).
ca_es: Li suggerim que recarregui la barra del menú (Ctrl+t Ctrl+r).

# view:ir.module.module.install_upgrade.start:
source: You may have to reinstall some language pack.
ca_es: És possible que necessiti reinstalar un paquet d'idioma.

# view:ir.module.module.install_upgrade.start:
source: Your system will be upgraded.
ca_es: El seu sistema serà actualitzat.

# view:ir.module.module:
source: Cancel Installation
ca_es: Cancel·lar instal·lació

# view:ir.module.module:
source: Cancel Uninstallation
ca_es: Cancel·lar desinstal·lació

# view:ir.module.module:
source: Cancel Upgrade
ca_es: Cancel·lar actualització

# view:ir.module.module:
source: Dependencies
ca_es: Dependències

# view:ir.module.module:
source: Mark for Installation
ca_es: Marcar per instal·lar

# view:ir.module.module:
source: Mark for Uninstallation (beta)
ca_es: Marcar per desinstalar (beta)

# view:ir.module.module:
source: Mark for Upgrade
ca_es: Marcar per actualitzar

# view:ir.module.module:
source: Module
ca_es: Mòdul

# view:ir.module.module:
source: Modules
ca_es: Mòduls

# view:ir.property:
source: Properties
ca_es: Propietats

# view:ir.property:
source: Property
ca_es: Propietat

# view:ir.rule.group:
source: If there is no test defined, the rule is always satisfied if not global
ca_es: Si no hi ha cap prova definida, la regla s'aplica sempre que no sigui global

# view:ir.rule.group:
source: Record rules
ca_es: Gravar regles

# view:ir.rule.group:
source: The rule is satisfied if at least one test is True
ca_es: La regla se satisfà si almenys una condició és veritable

# view:ir.rule:
source: Test
ca_es: Prova

# view:ir.sequence.strict:
source: Day:
ca_es: Dia:

# view:ir.sequence.strict:
source: Legend (for prefix, suffix)
ca_es: Llegenda (variables per usar en prefix i/o sufix)

# view:ir.sequence.strict:
source: Month:
ca_es: Mes:

# view:ir.sequence.strict:
source: Sequences Strict
ca_es: Seqüències estrictes

# view:ir.sequence.strict:
source: Year:
ca_es: Any:

# view:ir.sequence.type:
source: Sequence Type
ca_es: Tipus de seqüència

# view:ir.sequence:
source: Day:
ca_es: Dia:

# view:ir.sequence:
source: Incremental
ca_es: Any:

# view:ir.sequence:
source: Legend (Placeholders for prefix, suffix)
ca_es: Llegenda (variables per usar en prefix i/o sufix)

# view:ir.sequence:
source: Legend (for prefix, suffix)
ca_es: Llegenda (per a prefix, sufix)

# view:ir.sequence:
source: Month:
ca_es: Mes:

# view:ir.sequence:
source: Sequences
ca_es: Seqüències

# view:ir.sequence:
source: Year:
ca_es: Any:

# view:ir.translation.clean.start:
source: Clean Translations
ca_es: Netejar Traduccions

# view:ir.translation.clean.start:
source: Clean Translations Succeed!
ca_es: Les traduccions es van netejar correctament

# view:ir.translation.clean.start:
source: Clean Translations?
ca_es: Netejar les traduccions?

# view:ir.translation.export.start:
source: Export Translation
ca_es: Exportar traducció

# view:ir.translation.set_report.start:
source: Set Report Translations
ca_es: Extreure traduccions dels informes

# view:ir.translation.set_report.start:
source: Set Translations Succeed!
ca_es: L'extracció de les traduccions va acabar correctament

# view:ir.translation.set_report.start:
source: Synchronize Report Translations?
ca_es: Sincronitzar les traduccions dels informes?

# view:ir.translation:
source: Translations
ca_es: Traduccions

# view:ir.trigger:
source: Trigger
ca_es: Disparadores

# view:ir.trigger:
source: Triggers
ca_es: Disparadores

# view:ir.ui.icon:
source: Icons
ca_es: Icones

# view:ir.ui.menu:
source: Menu
ca_es: Menú

# view:ir.ui.view:
source: View
ca_es: Vista

# view:ir.ui.view:
source: _Show
ca_es: _Mostrar

# view:ir.ui.view_sc:
source: Shortcut
ca_es: Marcador

# view:ir.ui.view_sc:
source: Shortcuts
ca_es: Accessos directes

# view:ir.ui.view_tree_expanded_state:
source: View Tree Expanded State
ca_es: Estat expansió vistes en arbre

# view:ir.ui.view_tree_expanded_state:
source: Views Tree Expanded State
ca_es: Estat expansió vistes en arbre

# view:ir.ui.view_tree_width:
source: View Tree Width
ca_es: Ample de la vista en arbre

# view:ir.ui.view_tree_width:
source: Views Tree Width
ca_es: Ample de la vista en arbre

# wizard_button:ir.model.print_model_graph,start,print_:
source: Print
ca_es: Imprimeix

# wizard_button:ir.module.module.config_wizard,first,end:
source: Cancel
ca_es: Cancel·la

# wizard_button:ir.module.module.config_wizard,other,action:
source: Next
ca_es: Següent

# wizard_button:ir.module.module.install_upgrade,start,upgrade:
source: Start Upgrade
ca_es: Iniciar actualització

# wizard_button:ir.translation.clean,start,clean:
source: Clean
ca_es: Netejar

# wizard_button:ir.translation.clean,start,end:
source: Ok
ca_es: Accepta

# wizard_button:ir.translation.export,start,end:
source: Close
ca_es: Tancar

# wizard_button:ir.translation.set_report,start,end:
source: Ok
ca_es: Accepta

# wizard_button:ir.translation.set_report,start,set_report:
source: Start Update
ca_es: Iniciar actualització

# wizard_button:ir.translation.update,start,update:
source: Update
ca_es: Actualitza
