Repository: tryton/trytond
Catalog: trytond/ir/locale/*.po
Languages: ca_es

# field:ir.rule.group,create_date:
source: Create Date
ca_es: Data creació

# field:ir.rule.group,default_p:
source: Default
ca_es: Predeterminat

# field:ir.rule.group,groups:
source: Groups
ca_es: Grups

# field:ir.rule.group,name:
source: Name
ca_es: Nom

# field:ir.rule.group,perm_create:
source: Create Access
ca_es: Accés per crear

# field:ir.rule.group,perm_delete:
source: Delete Access
ca_es: Accés per esborrar

# field:ir.rule.group,perm_read:
source: Read Access
ca_es: Accés per llegir

# field:ir.rule.group,perm_write:
source: Write Access
ca_es: Accés per escriure

# field:ir.rule.group,rec_name:
source: Name
ca_es: Nom

# field:ir.rule.group,rules:
source: Tests
ca_es: Proves

# field:ir.rule.group,users:
source: Users
ca_es: Usuaris

# field:ir.rule.group,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.rule.group,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.sequence,active:
source: Active
ca_es: Actiu

# field:ir.sequence,create_date:
source: Create Date
ca_es: Data creació

# field:ir.sequence,last_timestamp:
source: Last Timestamp
ca_es: Última data-hora

# field:ir.sequence,name:
source: Sequence Name
ca_es: Nom de la seqüència

# field:ir.sequence,number_increment:
source: Increment Number
ca_es: Quantitat a incrementar

# field:ir.sequence,number_next:
source: Next Number
ca_es: Següent nombre

# field:ir.sequence,padding:
source: Number padding
ca_es: Dígits de farciment

# field:ir.sequence,rec_name:
source: Name
ca_es: Nom

# field:ir.sequence,suffix:
source: Suffix
ca_es: Sufix

# field:ir.sequence,timestamp_offset:
source: Timestamp Offset
ca_es: Desfasament data-hora

# field:ir.sequence,timestamp_rounding:
source: Timestamp Rounding
ca_es: Arrodoniment de data-hora

# field:ir.sequence,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.sequence,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.sequence.strict,active:
source: Active
ca_es: Actiu

# field:ir.sequence.strict,create_date:
source: Create Date
ca_es: Data creació

# field:ir.sequence.strict,last_timestamp:
source: Last Timestamp
ca_es: Última data-hora

# field:ir.sequence.strict,name:
source: Sequence Name
ca_es: Nom de la seqüència

# field:ir.sequence.strict,number_increment:
source: Increment Number
ca_es: Quantitat a incrementar

# field:ir.sequence.strict,number_next:
source: Next Number
ca_es: Nombre següent

# field:ir.sequence.strict,padding:
source: Number padding
ca_es: Dígits de farciment

# field:ir.sequence.strict,rec_name:
source: Name
ca_es: Nom

# field:ir.sequence.strict,suffix:
source: Suffix
ca_es: Sufix

# field:ir.sequence.strict,timestamp_offset:
source: Timestamp Offset
ca_es: Desfasament data-hora

# field:ir.sequence.strict,timestamp_rounding:
source: Timestamp Rounding
ca_es: Arrodoniment de data-hora

# field:ir.sequence.strict,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.sequence.strict,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.sequence.type,code:
source: Sequence Code
ca_es: Codi de la seqüència

# field:ir.sequence.type,create_date:
source: Create Date
ca_es: Data creació

# field:ir.sequence.type,name:
source: Sequence Name
ca_es: Nom de la seqüència

# field:ir.sequence.type,rec_name:
source: Name
ca_es: Nom

# field:ir.sequence.type,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.sequence.type,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.session,create_date:
source: Create Date
ca_es: Data creació

# field:ir.session,key:
source: Key
ca_es: Clau

# field:ir.session,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.session,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.session.wizard,create_date:
source: Create Date
ca_es: Data creació

# field:ir.session.wizard,data:
source: Data
ca_es: Dades

# field:ir.session.wizard,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.session.wizard,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.translation,create_date:
source: Create Date
ca_es: Data creació

# field:ir.translation,fuzzy:
source: Fuzzy
ca_es: Necessita revisió

# field:ir.translation,lang:
source: Language
ca_es: Idioma

# field:ir.translation,module:
source: Module
ca_es: Mòdul

# field:ir.translation,name:
source: Field Name
ca_es: Nom del camp

# field:ir.translation,rec_name:
source: Name
ca_es: Nom

# field:ir.translation,res_id:
source: Resource ID
ca_es: ID del recurs

# field:ir.translation,src:
source: Source
ca_es: Font

# field:ir.translation,src_md5:
source: Source MD5
ca_es: Font MD5

# field:ir.translation,type:
source: Type
ca_es: Tipus

# field:ir.translation,value:
source: Translation Value
ca_es: Valor de la traducció

# field:ir.translation,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.translation,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.translation.export.result,file:
source: File
ca_es: Arxiu

# field:ir.trigger,action_function:
source: Action Function
ca_es: Funció d'acció

# field:ir.trigger,action_model:
source: Action Model
ca_es: Model d'acció

# field:ir.trigger,condition:
source: Condition
ca_es: Condició

# field:ir.trigger,create_date:
source: Create Date
ca_es: Data creació

# field:ir.trigger,limit_number:
source: Limit Number
ca_es: Nombre límit

# field:ir.trigger,minimum_delay:
source: Minimum Delay
ca_es: Retard mínim

# field:ir.trigger,on_create:
source: On Create
ca_es: En crear

# field:ir.trigger,on_delete:
source: On Delete
ca_es: En eliminar

# field:ir.trigger,on_time:
source: On Time
ca_es: Per temps

# field:ir.trigger,on_write:
source: On Write
ca_es: En escriure

# field:ir.trigger,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.trigger,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.trigger.log,create_date:
source: Create Date
ca_es: Data creació

# field:ir.trigger.log,record_id:
source: Record ID
ca_es: ANEU del registre

# field:ir.trigger.log,trigger:
source: Trigger
ca_es: Disparador

# field:ir.trigger.log,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.trigger.log,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.ui.icon,create_date:
source: Create Date
ca_es: Data creació

# field:ir.ui.icon,path:
source: SVG Path
ca_es: Ruta SVG

# field:ir.ui.icon,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.ui.icon,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.ui.menu,action:
source: Action
ca_es: Acció

# field:ir.ui.menu,active:
source: Active
ca_es: Actiu

# field:ir.ui.menu,childs:
source: Children
ca_es: Fills

# field:ir.ui.menu,complete_name:
source: Complete Name
ca_es: Nom complet

# field:ir.ui.menu,create_date:
source: Create Date
ca_es: Data creació

# field:ir.ui.menu,groups:
source: Groups
ca_es: Grups

# field:ir.ui.menu,icon:
source: Icon
ca_es: Icona

# field:ir.ui.menu,name:
source: Menu
ca_es: Menú

# field:ir.ui.menu,parent:
source: Parent Menu
ca_es: Menú pare

# field:ir.ui.menu,rec_name:
source: Name
ca_es: Nom

# field:ir.ui.menu,sequence:
source: Sequence
ca_es: Seqüència

# field:ir.ui.menu,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.ui.menu,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.ui.view,arch:
source: View Architecture
ca_es: Veure arquitectura

# field:ir.ui.view,create_date:
source: Create Date
ca_es: Data creació

# field:ir.ui.view,domain:
source: Domain
ca_es: Domini

# field:ir.ui.view,field_childs:
source: Children Field
ca_es: Camp fills

# field:ir.ui.view,inherit:
source: Inherited View
ca_es: Vista heretada

# field:ir.ui.view,module:
source: Module
ca_es: Mòdul

# field:ir.ui.view,priority:
source: Priority
ca_es: Prioritat

# field:ir.ui.view,rec_name:
source: Name
ca_es: Nom

# field:ir.ui.view,type:
source: View Type
ca_es: Tipus de vista

# field:ir.ui.view,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.ui.view,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.ui.view_sc,create_date:
source: Create Date
ca_es: Data creació

# field:ir.ui.view_sc,name:
source: Shortcut Name
ca_es: Nom del marcador

# field:ir.ui.view_sc,rec_name:
source: Name
ca_es: Nom

# field:ir.ui.view_sc,res_id:
source: Resource Ref.
ca_es: Ref. del recurs

# field:ir.ui.view_sc,resource:
source: Resource Name
ca_es: Nom del recurs

# field:ir.ui.view_sc,sequence:
source: Sequence
ca_es: Seqüència

# field:ir.ui.view_sc,user_id:
source: User Ref.
ca_es: Ref. de l'usuari

# field:ir.ui.view_sc,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.ui.view_sc,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.ui.view_tree_expanded_state,child_name:
source: Child Name
ca_es: Nomeni fill

# field:ir.ui.view_tree_expanded_state,create_date:
source: Create Date
ca_es: Data creació

# field:ir.ui.view_tree_expanded_state,nodes:
source: Expanded Nodes
ca_es: Nodes expandits

# field:ir.ui.view_tree_expanded_state,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.ui.view_tree_expanded_state,write_uid:
source: Write User
ca_es: Usuari modificació

# field:ir.ui.view_tree_width,create_date:
source: Create Date
ca_es: Data creació

# field:ir.ui.view_tree_width,field:
source: Field
ca_es: Camp

# field:ir.ui.view_tree_width,rec_name:
source: Name
ca_es: Nom

# field:ir.ui.view_tree_width,user:
source: User
ca_es: Usuari

# field:ir.ui.view_tree_width,width:
source: Width
ca_es: Ample

# field:ir.ui.view_tree_width,write_date:
source: Write Date
ca_es: Data modificació

# field:ir.ui.view_tree_width,write_uid:
source: Write User
ca_es: Usuari modificació

# help:ir.action.act_window,auto_refresh:
source: Add an auto-refresh on the view
ca_es: Afegeix un refresc automàtic a la vista

# help:ir.action.act_window,limit:
source: Default limit for the list view
ca_es: Límit predeterminat per a la vista en llista

# help:ir.action.act_window,search_value:
source: Default search criteria for the list view
ca_es: Criteri de recerca predeterminat per a la vista en llista

# help:ir.action.act_window,window_name:
source: Use the action name as window name
ca_es: Usar el nom de l'acció com el nom de la finestra

# help:ir.action.report,email:
source: Python dictonary where keys define "to" "cc" "subject" Example: {'to': 'test@example.com', 'cc': 'user@example.com'}
ca_es: Diccionari Python les claus del qual defineixin "to" "cc" "subject". Per exemple: {'to': 'test@ejemplo.com', 'cc': 'usuario@ejemplo.com'}

# help:ir.action.report,extension:
source: Leave empty for the same as template, see unoconv documentation for compatible format
ca_es: Deixar-ho buit si és el mateix que la plantilla. Veure documentació d'unoconv per al format compatible.

# help:ir.action.report,style:
source: Define the style to apply on the report.
ca_es: Definir l'estil a aplicar a l'informe.

# help:ir.action.wizard,window:
source: Run wizard in a new window
ca_es: Executar assistent en una nova finestra

# help:ir.cron,number_calls:
source: Number of times the function is called, a negative number indicates that the function will always be called
ca_es: Nombre de vegades que s'executa la funció. Un nombre negatiu indica que la funció s'executarà sempre.

# help:ir.cron,request_user:
source: The user who will receive requests in case of failure
ca_es: L'usuari que rebrà peticions en cas d'error

# help:ir.cron,user:
source: The user used to execute this action
ca_es: L'usuari que s'utilitzarà per executar aquesta acció

# help:ir.model,module:
source: Module in which this model is defined
ca_es: El mòdul en el qual aquest model està definit

# help:ir.model.data,db_id:
source: The id of the record in the database.
ca_es: L'aneu del registre a la base de dades.

# help:ir.model.data,fs_id:
source: The id of the record as known on the file system.
ca_es: L'aneu del registre tal com es coneix en el sistema d'arxius.

# help:ir.model.field,module:
source: Module in which this field is defined
ca_es: El mòdul en el qual aquest camp està definit

# help:ir.model.print_model_graph.start,filter:
source: Entering a Python Regular Expression will exclude matching models from the graph.
ca_es: Exclourà del gràfic els models que concordin amb l'expressió regular de Python introduïda.

# help:ir.rule.group,default_p:
source: Add this rule to all users by default
ca_es: Afegir aquesta regla per a tots els usuaris de forma predeterminada

# help:ir.rule.group,global_p:
source: Make the rule global so every users must follow this rule
ca_es: Fer la regla global de manera que tots els usuaris hagin de seguir-la

# help:ir.rule.group,rules:
source: The rule is satisfied if at least one test is True
ca_es: La regla se satisfà si almenys una condició és certa

# help:ir.trigger,condition:
source: A Python statement evaluated with record represented by "self" It triggers the action if true.
ca_es: Una sentència Python avaluada amb un registre representat per "self". Executarà l'acció si és certa.

# help:ir.trigger,limit_number:
source: Limit the number of call to "Action Function" by records. 0 for no limit.
ca_es: Limita el nombre de trucades a la "Funció d'acció" per registre. 0 per no tenir límit.

# help:ir.trigger,minimum_delay:
source: Set a minimum delay in minutes between call to "Action Function" for the same record. 0 for no delay.
ca_es: Fixa un retard mínim en minuts entre les trucades a la "Funció d'acció" per al mateix registre. 0 per no tenir retard.

# model:ir.action,name:
source: Action
ca_es: Acció

# model:ir.action,name:act_action_act_window_form
source: Window Actions
ca_es: Accions de la finestra

# model:ir.action,name:act_action_form
source: Actions
ca_es: Accions

# model:ir.action,name:act_action_report_form
source: Reports
ca_es: Informes

# model:ir.action,name:act_action_wizard_form
source: Wizards
ca_es: Assistents

# model:ir.action,name:act_attachment_form
source: Attachments
ca_es: Adjunts

# model:ir.action,name:act_config_wizard_item_form
source: Config Wizard Items
ca_es: Configurar els elements de l'assistent

# model:ir.action,name:act_cron_form
source: Scheduled Actions
ca_es: Accions programades

# model:ir.action,name:act_export_form
source: Exports
ca_es: Exportacions

# model:ir.action,name:act_lang_form
source: Languages
ca_es: Idiomes

# model:ir.action,name:act_menu_tree
source: Menu
ca_es: Menú

# model:ir.action,name:act_model_access_form
source: Models Access
ca_es: Accés als models

# model:ir.action,name:act_model_fields_form
source: Fields
ca_es: Campos

# model:ir.action,name:act_module_config_wizard
source: Module Configuration
ca_es: Configuració del mòdul

# model:ir.action,name:act_module_form
source: Modules
ca_es: Mòduls

# model:ir.action,name:act_module_install_upgrade
source: Perform Pending Installation/Upgrade
ca_es: Realitzar Instal·lacions/Actualitzacions pendents

# model:ir.action,name:act_property_form
source: Properties
ca_es: Propietats

# model:ir.action,name:act_property_form_default
source: Default Properties
ca_es: Propietats predeterminades

# model:ir.action,name:act_rule_group_form
source: Record Rules
ca_es: Gravar regles

# model:ir.action,name:act_sequence_form
source: Sequences
ca_es: Seqüències

# model:ir.action,name:act_sequence_strict_form
source: Sequences Strict
ca_es: Seqüències estrictes

# model:ir.action,name:act_sequence_type_form
source: Sequence Types
ca_es: Tipus de seqüència

# model:ir.action,name:act_translation_clean
source: Clean Translations
ca_es: Netejar traduccions

# model:ir.action,name:act_translation_export
source: Export Translations
ca_es: Exportar traduccions

# model:ir.action,name:act_translation_form
source: Translations
ca_es: Traduccions

# model:ir.action,name:act_translation_set_report
source: Set Report Translations
ca_es: Extreure traduccions dels informes

# model:ir.action,name:act_translation_update
source: Synchronize Translations
ca_es: Sincronitzar traduccions

# model:ir.action,name:act_trigger_form
source: Triggers
ca_es: Disparadors

# model:ir.action,name:act_view_form
source: Views
ca_es: Vistes

# model:ir.action,name:act_view_sc_form
source: View Shortcuts
ca_es: Veure marcadors

# model:ir.action,name:act_view_tree_width_form
source: View Tree Width
ca_es: Ample de la vista en arbre

# model:ir.action,name:print_model_graph
source: Graph
ca_es: Gràfic

# model:ir.action,name:report_model_graph
source: Graph
ca_es: Gràfic

# model:ir.action.act_window,name:
source: Action act window
ca_es: Finestra d'accions

# model:ir.action.act_window.view,name:
source: Action act window view
ca_es: Vista de finestra d'acció

# model:ir.action.keyword,name:
source: Action keyword
ca_es: Paraula clau d'acció

# model:ir.action.report,name:
source: Action report
ca_es: Informe d'acció

# model:ir.action.url,name:
source: Action URL
ca_es: URL de l'acció

# model:ir.action.wizard,name:
source: Action wizard
ca_es: Assistent de l'acció

# model:ir.attachment,name:
source: Attachment
ca_es: Adjunt

# model:ir.cache,name:
source: Cache
ca_es: Caché

# model:ir.cron,name:
source: Cron
ca_es: Programador de tasques

# model:ir.date,name:
source: Date
ca_es: Data

# model:ir.export,name:
source: Export
ca_es: Exportar

# model:ir.export.line,name:
source: Export line
ca_es: Exportar línia

# model:ir.lang,name:
source: Language
ca_es: Idioma

# model:ir.lang,name:lang_cs
source: Czech
ca_es: Txec

# model:ir.lang,name:lang_de
source: German
ca_es: Alemany

# model:ir.lang,name:lang_en
source: English
ca_es: Inglés

# model:ir.lang,name:lang_es
source: Spanish (Spain)
ca_es: Español (Espanya)

# model:ir.lang,name:lang_es_CO
source: Spanish (Colombia)
ca_es: Español (Colòmbia)

# model:ir.lang,name:lang_fr
source: French
ca_es: Francès

# model:ir.lang,name:lang_nl
source: Dutch
ca_es: Holandès

# model:ir.lang,name:lang_ru
source: Russian
ca_es: Rus

# model:ir.model.access,name:
source: Model access
ca_es: Model d'accessos

# model:ir.model.button,name:
source: Model Button
ca_es: Model de botó

# model:ir.model.data,name:
source: Model data
ca_es: Model de dades

# model:ir.model.field,name:
source: Model field
ca_es: Model de camp

# model:ir.model.field.access,name:
source: Model Field Access
ca_es: Model d'accés als camps

# model:ir.model.print_model_graph.start,name:
source: Print Model Graph
ca_es: Imprimir gràfic de models

# model:ir.module.module,name:
source: Module
ca_es: Mòdul

# model:ir.module.module.config_wizard.first,name:
source: Module Config Wizard First
ca_es: Mòdul del primer assistent de configuració

# model:ir.module.module.config_wizard.item,name:
source: Config wizard to run after installing module
ca_es: L'assistent de configuració a executar després d'instal·lar un mòdul

# model:ir.module.module.config_wizard.other,name:
source: Module Config Wizard Other
ca_es: Un altre assistent de configuració de mòduls

# model:ir.module.module.dependency,name:
source: Module dependency
ca_es: Dependències del mòdul

# model:ir.module.module.install_upgrade.done,name:
source: Module Install Upgrade Done
ca_es: Instal·lació o actualització de mòduls realitzada

# model:ir.module.module.install_upgrade.start,name:
source: Module Install Upgrade Start
ca_es: Iniciar la instal·lació d'actualitzacions de mòduls

# model:ir.property,name:
source: Property
ca_es: Propietat

# model:ir.rule,name:
source: Rule
ca_es: Regla

# model:ir.rule.group,name:
source: Rule group
ca_es: Regla de grup

# model:ir.sequence,name:
source: Sequence
ca_es: Seqüència

# model:ir.sequence.strict,name:
source: Sequence Strict
ca_es: Seqüència estricta

# model:ir.sequence.type,name:
source: Sequence type
ca_es: Tipus de seqüència

# model:ir.session,name:
source: Session
ca_es: Sessió

# model:ir.session.wizard,name:
source: Session Wizard
ca_es: Sessió Assistent

# model:ir.translation,name:
source: Translation
ca_es: Traducció

# model:ir.translation.set_report.start,name:
source: Update Report Translation
ca_es: Actualitzar traduccions d'informes

# model:ir.translation.update.start,name:
source: Update translation
ca_es: Actualitzar traducció

# model:ir.trigger,name:
source: Trigger
ca_es: Disparador

# model:ir.trigger.log,name:
source: Trigger Log
ca_es: Registre disparador

# model:ir.ui.menu,name:
source: UI menu
ca_es: Menú UI

# model:ir.ui.menu,name:menu_act_action
source: Actions
ca_es: Accions

# model:ir.ui.menu,name:menu_action
source: Actions
ca_es: Accions

# model:ir.ui.menu,name:menu_action_act_window
source: Window Actions
ca_es: Accions de la finestra

# model:ir.ui.menu,name:menu_action_report_form
source: Reports
ca_es: Informes

# model:ir.ui.menu,name:menu_action_wizard
source: Wizards
ca_es: Assistents

# model:ir.ui.menu,name:menu_administration
source: Administration
ca_es: Administració

# model:ir.ui.menu,name:menu_attachment_form
source: Attachments
ca_es: Adjunts

# model:ir.ui.menu,name:menu_config_wizard_item_form
source: Config Wizard Items
ca_es: Configurar els elements de l'assistent

# model:ir.ui.menu,name:menu_cron_form
source: Scheduled Actions
ca_es: Accions programades

# model:ir.ui.menu,name:menu_export_form
source: Exports
ca_es: Exportacions

# model:ir.ui.menu,name:menu_ir_sequence_type
source: Sequence Types
ca_es: Tipus de seqüència

# model:ir.ui.menu,name:menu_lang_form
source: Languages
ca_es: Idiomes

# model:ir.ui.menu,name:menu_localization
source: Localization
ca_es: Localització

# model:ir.ui.menu,name:menu_model_access_form
source: Models Access
ca_es: Accés als models

# model:ir.ui.menu,name:menu_module_form
source: Modules
ca_es: Mòduls

# model:ir.ui.menu,name:menu_module_install_upgrade
source: Perform Pending Installation/Upgrade
ca_es: Realitzar Instal·lacions/Actualitzacions pendents

# model:ir.ui.menu,name:menu_modules
source: Modules
ca_es: Mòduls

# model:ir.ui.menu,name:menu_property_form
source: Properties
ca_es: Propietats

# model:ir.ui.menu,name:menu_property_form_default
source: Default Properties
ca_es: Propietats predeterminades

# model:ir.ui.menu,name:menu_rule_group_form
source: Record Rules
ca_es: Gravar regles

# model:ir.ui.menu,name:menu_scheduler
source: Scheduler
ca_es: Programador de tasques

# model:ir.ui.menu,name:menu_sequence_form
source: Sequences
ca_es: Seqüències

# model:ir.ui.menu,name:menu_sequence_strict_form
source: Sequences Strict
ca_es: Seqüències estrictes

# model:ir.ui.menu,name:menu_sequences
source: Sequences
ca_es: Seqüències

# model:ir.ui.menu,name:menu_translation_clean
source: Clean Translations
ca_es: Netejar traduccions

# model:ir.ui.menu,name:menu_translation_export
source: Export Translations
ca_es: Exportar traduccions

# model:ir.ui.menu,name:menu_translation_form
source: Translations
ca_es: Traduccions

# model:ir.ui.menu,name:menu_translation_set_report
source: Set Report Translations
ca_es: Extreure traduccions dels informes

# model:ir.ui.menu,name:menu_translation_update
source: Synchronize Translations
ca_es: Sincronitzar traduccions

# model:ir.ui.menu,name:menu_ui
source: User Interface
ca_es: Interfície d'usuari

# model:ir.ui.menu,name:menu_view
source: Views
ca_es: Vistes

# model:ir.ui.menu,name:menu_view_sc
source: View Shortcuts
ca_es: Veure marcadors

# model:ir.ui.menu,name:menu_view_tree_width
source: View Tree Width
ca_es: Ample de la vista en arbre

# model:ir.ui.menu,name:model_model_fields_form
source: Fields
ca_es: Campos

# model:ir.ui.view,name:
source: View
ca_es: Vista

# model:ir.ui.view.show.start,name:
source: ir.ui.view.show.start
ca_es: anar.ui.view.xou.start

# model:ir.ui.view_sc,name:
source: View shortcut
ca_es: Vista del marcador

# model:ir.ui.view_tree_expanded_state,name:
source: ir.ui.view_tree_expanded_state
ca_es: anar.ui.view_tree_expanded_state

# model:ir.ui.view_tree_width,name:
source: View Tree Width
ca_es: Ample de la vista en arbre
